{
	"sobre_mim": "Sobre mim",
	"ola": "Olá! :D",
	"lucas_ramos" : "🖖 Eu sou Lucas Ramos. Um jovem baiano que deseja, através da tecnologia 💻, melhorar a vida de todos ao seu redor. Estou sempre ávido para aprender novas coisas 💡, porém descontente quando tenho que sempre repetir as mesmas atividades dia após dia 📉. Jogar 🎮 e acompanhar as notícias 📰 sobre tecnologia são certamente os meus dois melhores hobbies. 🤩",
	"projetos": "Projetos",
	"tecnologias": "Tecnologias",
	"quizz_app": {
		"descricao": "Um quizz com perguntas perguntas personalizadas para o usuário que, além de entregar o resultado ao final, ainda envia um e-mail os detalhes de suas respostas. Também foi feito exlusivamente para totens e dispositivos móveis.",
		"features": [
			"Perguntas personalizadas",
			"Armazenamento das respostas dos usuários em um MongoDB",
			"Envio de e-mail com detalhes das respostas do usuário"
		]
	},
	"quero_ler": {
		"descricao": "Uma aplicação para dispositivos móveis que visa distribuir pdf's de livro para pessoas que não possuem acesso de uma forma simples e rápida, bastando apenas um login.",
		"features": [
			"Coleção de livros favoritos",
			"Armazenamento da última página vista"
		]
	},
	"see_now": {
		"descricao": "Mais uma aplicação para dipositivos móveis, desenvolvido para uma startup de marketing de Salvador-BA, com o objetivo de ser umdashboard do cliente agenciado pela startup. Com ele você pode ver seus anúncios e pontos de anúncios disponíveis, além de um chat com o time de suporte.",
		"features": [
			"Mapa com pontos de anúncios disponíveis",
			"Chat com time de suporte"
		]
	},
	"taximetro": {
		"descricao": "Terceira e última aplicação criada em Ionic, visa prever quanto custaria uma corrida de táxi em Salvador-BA.",
		"features": [
			"Geolocalização do usuário",
			"Api de rotas do Google"
		]
	},
	"ranger_bot": {
		"descricao": "Bot utilizando python, api do twitter e api da riot. O bot sempre retwittava um novo tweet de um usuário específico com uma imagem e um comentário. Tudo isso rodando 24/7 num servidor aws.",
		"features": [
			"Informações de usuário de League of Legends",
			"Retwittar novos tweets de um usuário específico"
		]
	},
	"habilidades": "Habilidades",
	"banco_de_dados": "Banco de Dados",
	"outras_tecnologias": "Outras tecnologias",
	"experiencia": "Experiência",
	"cargo": "FullStack Júnior Developer",
	"presente": "Presente"
}